Repository: christiankaps/meter2
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de

# accessibility.meter.row %@
source: Meter %@
de: Zähler %@

# accessibility.reading.addForMeter %@
source: Add reading for %@
de: Zählerstand für %@ hinzufügen

# accessibility.reading.chart
source: Reading chart
de: Zählerstandsdiagramm

# about.copyright
source: © 2026 Christian Kaps. All rights reserved.
de: © 2026 Christian Kaps. Alle Rechte vorbehalten.

# about.developedBy
source: Developed by
de: Entwickelt von

# about.menu
source: About Meter2
de: Über Meter2

# about.title
source: About Meter2
de: Über Meter2

# anomaly.title
source: Unusual usage
de: Ungewöhnlicher Verbrauch

# anomaly.high %@ %@
source: %1$@: about %2$@× the typical daily usage.
de: %1$@: etwa %2$@-mal so hoch wie der typische Tagesverbrauch.

# anomaly.low %@
source: %@: well below the typical daily usage.
de: %@: deutlich unter dem typischen Tagesverbrauch.

# anomaly.decrease %@
source: %@: the meter value decreased, possibly a meter change or correction.
de: %@: Der Zählerstand ist gesunken, möglicherweise durch Zählerwechsel oder Korrektur.

# appearance.dark
source: Dark
de: Dunkel

# appearance.light
source: Light
de: Hell

# appearance.title
source: Appearance
de: Erscheinungsbild

# billing.end
source: End
de: Ende

# billing.label
source: Label
de: Bezeichnung

# billing.useCustom
source: Custom billing period
de: Eigener Abrechnungszeitraum

source: Cancel
de: Abbrechen

# chart.consumption
source: Consumption
de: Verbrauch

# chart.date
source: Date
de: Datum

# chart.forecast
source: Forecast
de: Prognose

# chart.reading
source: Reading
de: Zählerstand

# charts.consumption.insufficient
source: At least two readings are needed to calculate consumption.
de: Mindestens zwei Zählerstände sind nötig, um Verbrauch zu berechnen.

# charts.consumption.summary %lld %@
source: %lld consumption intervals totaling %@.
de: %lld Verbrauchsabschnitte mit insgesamt %@.

# charts.reading.summary %lld %@ %@ %@ %@
source: %lld readings from %@ on %@ to %@ on %@.
de: %lld Zählerstände von %@ am %@ bis %@ am %@.

# charts.title
source: Trends and forecast
de: Verlauf und Prognose

source: Close
de: Schließen

# commands.data
source: Data
de: Daten

# commands.meter
source: Meter
de: Zähler

# csv.column.date
source: Date
de: Datum

# csv.column.meter
source: Meter
de: Zähler

# csv.column.none
source: None
de: Keine

# csv.column.note
source: Note
de: Notiz

# csv.column.unit
source: Unit
de: Einheit

# csv.column.value
source: Value
de: Wert

# csv.createMissingMeters
source: Create missing meters
de: Fehlende Zähler erstellen

# csv.export
source: Export CSV
de: CSV exportieren

# csv.export.all
source: Export All Readings...
de: Alle Zählerstände exportieren ...

# csv.export.selectedMeter
source: Export Selected Meter...
de: Ausgewählten Zähler exportieren ...

# csv.exportError.title
source: Export failed
de: Export fehlgeschlagen

# csv.exportResult.message
source: The CSV file was exported.
de: Die CSV-Datei wurde exportiert.

# csv.exportResult.title
source: Export complete
de: Export abgeschlossen

# csv.import
source: Import CSV
de: CSV importieren

# csv.importConfirm
source: Import
de: Importieren

# csv.importError.access
source: The CSV file could not be read.
de: Die CSV-Datei konnte nicht gelesen werden.

# csv.importError.emptyDocument
source: The CSV file is empty.
de: Die CSV-Datei ist leer.

# csv.importError.missingHeaders
source: The CSV file needs a header row.
de: Die CSV-Datei benötigt eine Kopfzeile.

# csv.importError.title
source: Import failed
de: Import fehlgeschlagen

# csv.importError.unclosedQuote
source: The CSV file contains an unclosed quote.
de: Die CSV-Datei enthält ein nicht geschlossenes Anführungszeichen.

# csv.importResult.message %lld %lld %lld %lld
source: %lld meters created, %lld readings imported, %lld duplicates skipped, %lld invalid rows skipped.
de: %lld Zähler erstellt, %lld Zählerstände importiert, %lld Duplikate übersprungen, %lld ungültige Zeilen übersprungen.

# csv.importResult.title
source: Import complete
de: Import abgeschlossen

# csv.mapping.create
source: Create new
de: Neu erstellen

# csv.mapping.ignore
source: Ignore
de: Ignorieren

# csv.mapping.target
source: Target
de: Ziel

# csv.message.duplicate
source: Duplicate
de: Duplikat

# csv.message.emptyValue
source: Empty value
de: Leerer Wert

# csv.message.ignored
source: Ignored
de: Ignoriert

# csv.message.invalidDate
source: Invalid date
de: Ungültiges Datum

# csv.message.invalidValue
source: Invalid value
de: Ungültiger Wert

# csv.message.missingMapping
source: Missing mapping
de: Zuordnung fehlt

# csv.message.missingMeterSetup
source: Missing meter setup
de: Zählerangaben fehlen

# csv.message.ready
source: Ready
de: Bereit

# csv.previewSummary %lld %lld %lld %lld
source: %lld readings ready, %lld new meters, %lld duplicates, %lld invalid/skipped.
de: %lld Zählerstände bereit, %lld neue Zähler, %lld Duplikate, %lld ungültig/übersprungen.

# csv.progress.exporting
source: Exporting CSV...
de: CSV wird exportiert ...

# csv.progress.importing
source: Importing readings...
de: Zählerstände werden importiert ...

# csv.progress.parsing
source: Reading CSV...
de: CSV wird gelesen ...

# csv.section.mapping
source: Mapping
de: Zuordnung

# csv.section.meters
source: Meter columns
de: Zähler-Spalten

# csv.section.newMeters
source: New meters
de: Neue Zähler

# csv.section.preview
source: Preview
de: Vorschau

# csv.shape
source: Shape
de: Format

# csv.shape.long
source: Long
de: Zeilen

# csv.shape.wide
source: Wide
de: Spalten

# csv.status.duplicate
source: Duplicate
de: Duplikat

# csv.status.invalid
source: Invalid
de: Ungültig

# csv.status.skipped
source: Skipped
de: Übersprungen

# csv.status.valid
source: Ready
de: Bereit

# dashboard.activeMeters
source: Active meters
de: Aktive Zähler

# dashboard.empty.message
source: Create a meter and record the first reading.
de: Lege einen Zähler an und erfasse den ersten Stand.

# dashboard.empty.title
source: No meters yet
de: Noch keine Zähler

# dashboard.forecasts
source: Forecasts
de: Prognosen

# dashboard.meters.title
source: Meters
de: Zähler

# dashboard.readings
source: Readings
de: Zählerstände

# day.short
source: day
de: Tag

source: Delete
de: Löschen

source: Edit
de: Bearbeiten

# forecast.estimate.title
source: Projection
de: Hochrechnung

# forecast.estimatedCost %@
source: Estimated cost: %@
de: Geschätzte Kosten: %@

# forecast.explanation %@ %@ %@ %lld %lld %@
source: About %@ is expected by %@. Based on %@, %lld days, %lld readings. Quality: %@.
de: Etwa %@ werden bis %@ erwartet. Basis: %@, %lld Tage, %lld Zählerstände. Qualität: %@.

# forecast.insufficient.message
source: Record at least two readings to see a forecast.
de: Erfasse mindestens zwei Zählerstände, um eine Prognose zu sehen.

# forecast.insufficient.short
source: Not enough data
de: Zu wenig Daten

# forecast.insufficient.title
source: Forecast unavailable
de: Prognose noch nicht möglich

# help.shortcut.addMeter
source: Add meter
de: Zähler hinzufügen

# help.shortcut.addReading
source: Add reading for the selected meter
de: Zählerstand für den ausgewählten Zähler hinzufügen

# help.shortcut.exportCSV
source: Export CSV for the current context
de: CSV für den aktuellen Kontext exportieren

# help.shortcut.help
source: Show keyboard shortcuts
de: Tastaturkurzbefehle anzeigen

# help.shortcut.importCSV
source: Import CSV
de: CSV importieren

# help.shortcut.focusSearch
source: Focus reading search in the meter view
de: Ablesungssuche in der Zähleransicht fokussieren

# help.shortcuts
source: Keyboard Shortcuts
de: Tastaturkurzbefehle

# insight.averageDaily
source: Average per day
de: Durchschnitt pro Tag

# meter.add
source: Add meter
de: Zähler hinzufügen

# meter.archive
source: Archive meter
de: Zähler archivieren

# meter.archived
source: Archived
de: Archiviert

# meter.unarchive
source: Unarchive meter
de: Zähler aus Archiv zurückholen

# meter.baseFee
source: Base fee
de: Grundgebühr

# meter.currency
source: Currency
de: Währung

# meter.decimalPrecision %lld
source: Decimal places: %lld
de: Nachkommastellen: %lld

# meter.decimalPrecision.short
source: Decimal places
de: Nachkommastellen

# meter.delete
source: Delete meter
de: Zähler löschen

# meter.delete.confirm.message %@
source: %@ and all readings will be permanently deleted.
de: %@ und alle Zählerstände werden dauerhaft gelöscht.

# meter.delete.confirm.title
source: Delete meter?
de: Zähler löschen?

# meter.edit
source: Edit meter
de: Zähler bearbeiten

# meter.kind
source: Type
de: Typ

# meter.kind.custom
source: Custom
de: Eigener Typ

# meter.kind.electricity
source: Electricity
de: Strom

# meter.kind.heat
source: Heat
de: Wärme

# meter.kind.water
source: Water
de: Wasser

# meter.location
source: Location
de: Ort

# meter.missing.message
source: The selected meter is no longer available.
de: Der ausgewählte Zähler ist nicht mehr vorhanden.

# meter.missing.title
source: Meter not found
de: Zähler nicht gefunden

# meter.section.billing
source: Billing
de: Abrechnung

# meter.section.general
source: General
de: Allgemein

# meter.section.notes
source: Notes
de: Notizen

# meter.section.tariff
source: Tariff
de: Tarif

# meter.unit
source: Unit
de: Einheit

# meter.unitPrice
source: Unit price
de: Preis pro Einheit

# meters.empty.sidebar
source: No active meters
de: Keine aktiven Zähler

# navigation.archived
source: Archived
de: Archiv

# navigation.dashboard
source: Dashboard
de: Übersicht

# navigation.meters
source: Meters
de: Zähler

source: Not available
de: Nicht verfügbar

source: Note
de: Notiz

# projection.basis.currentPeriod
source: Current period
de: Aktueller Zeitraum

# projection.basis.detail %@
source: Based on %@
de: Basis: %@

# projection.basis.historicalAverage
source: Historical average
de: Historischer Durchschnitt

# projection.basis.recentReadings
source: Recent readings
de: Letzte Zählerstände

# projection.detail %@ %lld %lld
source: %@ · %lld days · %lld readings
de: %@ · %lld Tage · %lld Zählerstände

# projection.quality
source: Quality
de: Qualität

# projection.quality.high
source: high
de: hoch

# projection.quality.low
source: low
de: niedrig

# projection.quality.medium
source: medium
de: mittel

# reading.add
source: Add reading
de: Zählerstand hinzufügen

# reading.copyDate
source: Copy Date
de: Datum kopieren

# reading.copySummary
source: Copy Summary
de: Zusammenfassung kopieren

# reading.copyValue
source: Copy Value
de: Wert kopieren

# reading.delete
source: Delete reading
de: Zählerstand löschen

# reading.edit
source: Edit reading
de: Zählerstand bearbeiten

# reading.summary %@ %@
source: %@ on %@
de: %@ am %@

# reading.summaryWithNote %@ %@ %@
source: %1$@ on %2$@ - %3$@
de: %1$@ am %2$@ - %3$@

# reading.granularity
source: Time detail
de: Zeitangabe

# reading.granularity.dateOnly
source: Date only
de: Nur Datum

# reading.granularity.dateTime
source: Date and time
de: Datum und Uhrzeit

# reading.recordedAt
source: Recorded at
de: Erfasst am

# reading.saveAndNext
source: Save & Add Another
de: Sichern und weiter

# reading.section.value
source: Reading
de: Zählerstand

# reading.validation.invalidDate
source: Enter a valid date.
de: Bitte gib ein gültiges Datum ein.

# reading.value
source: Value
de: Wert

# readings.empty.message
source: Add two or more readings to see consumption and forecast.
de: Füge zwei oder mehr Zählerstände hinzu, um Verbrauch und Prognose zu sehen.

# readings.empty.short
source: No reading yet
de: Noch kein Zählerstand

# readings.empty.title
source: No readings yet
de: Noch keine Zählerstände

# readings.history
source: History
de: Historie

# readings.search.clear
source: Clear search
de: Suche löschen

# readings.search.empty
source: No readings match the search.
de: Keine Ablesungen entsprechen der Suche.

# readings.search.focus
source: Focus reading search in the meter view
de: Ablesungssuche in der Zähleransicht fokussieren

# readings.search.prompt
source: Search readings
de: Ablesungen durchsuchen

# report.averageDaily
source: Average per day
de: Durchschnitt pro Tag

# report.consumption
source: Consumption
de: Verbrauch

# report.date
source: Date
de: Datum

# report.empty.message
source: There are no active meters for this report.
de: Es gibt keine aktiven Zähler für diesen Bericht.

# report.empty.title
source: No report data
de: Keine Berichtsdaten

# report.error.invalidPDF
source: The PDF report could not be created.
de: Der PDF-Bericht konnte nicht erstellt werden.

# report.error.printUnavailable
source: The print dialog could not be opened.
de: Der Druckdialog konnte nicht geöffnet werden.

# report.error.title
source: Report failed
de: Bericht fehlgeschlagen

# report.export.allActive
source: Export All Active Meters Report...
de: Bericht für alle aktiven Zähler exportieren …

# report.export.selected
source: Export Selected Meter Report...
de: Bericht für ausgewählten Zähler exportieren …

# report.export.success
source: The PDF report was exported.
de: Der PDF-Bericht wurde exportiert.

# report.forecast
source: Forecast
de: Prognose

# report.forecastConsumption
source: Forecast consumption
de: Prognostizierter Verbrauch

# report.forecastCost
source: Forecast cost
de: Prognostizierte Kosten

# report.forecastUnavailable
source: At least two suitable readings are needed for a forecast.
de: Für eine Prognose werden mindestens zwei geeignete Zählerstände benötigt.

# report.forecastValue
source: Forecast reading
de: Prognostizierter Stand

# report.generatedAt
source: Generated at
de: Erstellt am

# report.insufficientData
source: There is not enough data for this period.
de: Für diesen Zeitraum sind nicht genug Daten vorhanden.

# report.latestReading
source: Latest reading
de: Letzter Zählerstand

# report.location
source: Location
de: Ort

# report.menu
source: Report PDF
de: PDF-Bericht

# report.meterDetails
source: Meter details
de: Zählerdetails

# report.notAvailable
source: Not available
de: Nicht verfügbar

# report.note
source: Note
de: Notiz

# report.period
source: Period
de: Zeitraum

# report.previousComparison
source: Previous-period comparison
de: Vergleich zum Vorzeitraum

# report.projectionBasis
source: Projection basis
de: Basis der Hochrechnung

# report.projectionQuality
source: Projection quality
de: Qualität der Hochrechnung

# report.print.allActive
source: Print All Active Meters Report...
de: Bericht für alle aktiven Zähler drucken …

# report.print.jobTitle
source: Meter2 PDF Report
de: Meter2 PDF-Bericht

# report.print.selected
source: Print Selected Meter Report...
de: Bericht für ausgewählten Zähler drucken …

# report.progress.generating
source: Generating PDF report...
de: PDF-Bericht wird erstellt …

# report.projectedConsumption
source: Projected consumption
de: Hochgerechneter Verbrauch

# report.projectedCost
source: Projected cost
de: Hochgerechnete Kosten

# report.readingCount
source: Reading count
de: Anzahl Zählerstände

# report.recentReadings
source: Recent readings
de: Letzte Zählerstände

# report.result.title
source: Report ready
de: Bericht fertig

# report.statistics
source: Statistics
de: Statistik

# report.title
source: Meter2 Report
de: Meter2 Bericht

# report.title.allActive
source: All Active Meters Report
de: Bericht für alle aktiven Zähler

# report.title.selected %@
source: %@ Report
de: Bericht für %@

# report.type
source: Type
de: Typ

# report.unit
source: Unit
de: Einheit

# report.value
source: Value
de: Wert

source: Save
de: Sichern

# charts.selectedRange.empty
source: No readings in the selected period
de: Keine Zählerstände im gewählten Zeitraum

# statistics.aggregation.detail %lld %@
source: %lld periods · total %@
de: %lld Zeiträume · Gesamt %@

# statistics.aggregation.month
source: Monthly average
de: Monatsdurchschnitt

# statistics.aggregation.title
source: Averages
de: Durchschnitte

# statistics.aggregation.week
source: Weekly average
de: Wochendurchschnitt

# statistics.aggregation.year
source: Yearly average
de: Jahresdurchschnitt

# statistics.consumption
source: Consumption
de: Verbrauch

# statistics.cost.noTariff
source: No tariff configured
de: Kein Tarif hinterlegt

# statistics.custom.end
source: To
de: Bis

# statistics.custom.start
source: From
de: Von

# statistics.detail.multiplePeriods %lld
source: %lld comparable periods
de: %lld Vergleichszeiträume

# statistics.detail.selectedRange
source: Selected period
de: Gewählter Zeitraum

# statistics.detail.untilToday
source: Until today
de: Bis heute

# statistics.estimatedCost
source: Estimated cost
de: Geschätzte Kosten

# statistics.lastSegment
source: Last segment
de: Letzter Abschnitt

# statistics.nextReading %@
source: Next reading: %@
de: Nächster Zählerstand: %@

# statistics.period
source: Period
de: Zeitraum

# statistics.period.currentMonth
source: Current month
de: Aktueller Monat

# statistics.period.currentYear
source: Current year
de: Aktuelles Jahr

# statistics.period.custom
source: Custom
de: Frei

# statistics.period.previousMonths
source: Previous months
de: Vormonate

# statistics.period.previousYearMonths
source: Same months in previous years
de: Vorjahresmonate

# statistics.period.previousYears
source: Previous years
de: Vorjahre

# statistics.previous
source: Vs previous
de: Zum Vorzeitraum

# statistics.projectedEstimate
source: Projection
de: Hochrechnung

# statistics.title
source: Statistics
de: Statistik

# statistics.unavailable.notComparable
source: Not meaningful for this period
de: Für diesen Zeitraum nicht sinnvoll

# statistics.unavailable.notEnoughData
source: Not enough comparable data
de: Zu wenig vergleichbare Daten

# statistics.unavailable.previousPeriodNotCovered
source: Previous period is not fully covered
de: Vorperiode nicht vollständig abgedeckt

# validation.duplicateTimestamp
source: A reading already exists at this exact time.
de: Zu diesem exakten Zeitpunkt existiert bereits ein Stand.

# validation.futureDate
source: The reading date is in the future.
de: Der Zeitpunkt liegt in der Zukunft.

# validation.higherThanNext
source: The value is higher than the next reading.
de: Der Wert ist höher als der nächste Stand.

# validation.lowerThanPrevious
source: The value is lower than the previous reading.
de: Der Wert ist niedriger als der vorherige Stand.

# update.alert.available.message %@ %@
source: Installed: %@ Available: %@
de: Installiert: %@ Verfügbar: %@

# update.alert.available.title
source: A New Version of Meter2 Is Available
de: Eine neue Version von Meter2 ist verfügbar

# update.alert.failed.title
source: Update Check Failed
de: Update-Prüfung fehlgeschlagen

# update.alert.finished.message
source: No newer GitHub release was found.
de: Es wurde keine neuere GitHub-Version gefunden.

# update.alert.finished.title
source: Version Check Finished
de: Update-Prüfung abgeschlossen

# update.alert.installFailed.title
source: Update Installation Failed
de: Update-Installation fehlgeschlagen

# update.alert.upToDate.message %@
source: Installed version %@ is current.
de: Installierte Version %@ ist aktuell.

# update.alert.upToDate.title
source: Meter2 Is Up to Date
de: Meter2 ist aktuell

# update.check
source: Check for Updates…
de: Nach Updates suchen …

# update.error.appBundleNotFound
source: The downloaded installer did not contain a Meter2 app bundle.
de: Der geladene Installer enthielt keine Meter2-App.

# update.error.detachFailed %@
source: The downloaded installer image could not be unmounted. %@
de: Das geladene Installer-Image konnte nicht ausgeworfen werden. %@

# update.error.diskImageDetachDefault
source: The installer disk image could not be detached.
de: Das Installer-Image konnte nicht ausgeworfen werden.

# update.error.downloadMoveFailed
source: The downloaded installer could not be staged.
de: Der geladene Installer konnte nicht vorbereitet werden.

# update.error.httpStatus %d
source: GitHub returned HTTP %d.
de: GitHub hat HTTP %d zurückgegeben.

# update.error.installerLaunchFailed
source: The update installer could not be launched.
de: Der Update-Installer konnte nicht gestartet werden.

# update.error.installerScriptWriteFailed
source: The update installer script could not be written.
de: Das Update-Installationsskript konnte nicht geschrieben werden.

# update.error.invalidInstalledVersion
source: The installed app version could not be read.
de: Die installierte App-Version konnte nicht gelesen werden.

# update.error.invalidPayload
source: The latest release payload could not be decoded.
de: Die aktuelle Release-Antwort konnte nicht gelesen werden.

# update.error.invalidRemoteVersion %@
source: The latest GitHub release version '%@' could not be understood.
de: Die aktuelle GitHub-Release-Version „%@“ konnte nicht verstanden werden.

# update.error.invalidResponse
source: GitHub returned an invalid response.
de: GitHub hat eine ungültige Antwort zurückgegeben.

# update.error.missingInstallerAsset
source: The latest release does not include a DMG installer asset.
de: Das aktuelle Release enthält keinen DMG-Installer.

# update.error.mountFailed %@
source: The downloaded installer could not be mounted. %@
de: Der geladene Installer konnte nicht geöffnet werden. %@

# update.error.mountedVolumeNotFound
source: The mounted installer volume could not be located.
de: Das geöffnete Installer-Volume konnte nicht gefunden werden.

# update.error.noMountDetails
source: No mount details were returned.
de: Es wurden keine Details zum geöffneten Volume zurückgegeben.

# update.error.signatureDefault
source: The app signature could not be verified.
de: Die App-Signatur konnte nicht geprüft werden.

# update.error.signatureInspectDefault
source: The app code signature could not be inspected.
de: Die App-Codesignatur konnte nicht gelesen werden.

# update.error.signatureValidationFailed %@
source: The downloaded update could not be verified. %@
de: Das geladene Update konnte nicht verifiziert werden. %@

# update.error.signingIdentifierMismatch %@ %@
source: Expected signing identifier %@, got %@.
de: Erwartete Signing-ID %@, erhalten %@.

# update.error.teamIdentifierMismatch %@ %@
source: Expected team identifier %@, got %@.
de: Erwartete Team-ID %@, erhalten %@.

# update.error.unexpectedBundle
source: The downloaded installer does not contain the expected Meter2 app bundle.
de: Der geladene Installer enthält nicht die erwartete Meter2-App.

# update.error.wrongAppName %@ %@
source: The downloaded installer contained '%@' instead of '%@'.
de: Der geladene Installer enthielt „%@“ statt „%@“.

# update.install
source: Install Update
de: Update installieren

# update.progress.download.bytes %@ %@
source: %@ of %@ downloaded.
de: %@ von %@ geladen.

# update.progress.download.received %@
source: %@ downloaded.
de: %@ geladen.

# update.progress.download.start %@
source: Preparing the download for version %@.
de: Download von Version %@ wird vorbereitet.

# update.progress.download.title %@
source: Downloading Version %@
de: Version %@ wird geladen

# update.progress.launch.detail
source: Step 5 of 5. Meter2 will relaunch automatically when the installer finishes.
de: Schritt 5 von 5. Meter2 wird automatisch neu gestartet, wenn die Installation abgeschlossen ist.

# update.progress.launch.title
source: Launching Installer
de: Installer wird gestartet

# update.progress.mount.detail
source: Step 2 of 5. Mounting the downloaded installer image.
de: Schritt 2 von 5. Das geladene Installer-Image wird geöffnet.

# update.progress.mount.title
source: Opening Installer
de: Installer wird geöffnet

# update.progress.stage.detail
source: Step 3 of 5. Copying the new app into a temporary staging area.
de: Schritt 3 von 5. Die neue App wird in einen temporären Bereich kopiert.

# update.progress.stage.title
source: Staging Update
de: Update wird vorbereitet
